{"_id":{"$oid":"571661de434f3fae2fac2e1b"},"nom":"glaçons blancs","descripcio":"Els tradicionals i sempre útils glaçons de forma cúbica. Ideals per totes les ocasions","imatge":"/images/glassons.png","categories":["normals","cubics"],"preu":12.4}
{"_id":{"$oid":"5716a9f3f9559951632f001c"},"nom":"glaçons Amerika","descripcio":"Especials per Cocacola! Una varietat de glaçons que combinen perfectament amb la beguda americana per excel·lència! Mai haureu provat un refresc tant perfecte","imatge":"/images/cola.jpg","categories":["normals","cubics"],"preu":20.0}
{"_id":{"$oid":"5716aadff9559951632f001d"},"nom":"glaçons Artic","descripcio":"Els més freds! Un dels nostres supervendes. Els glaçons congelats DUES vegades! Fent servir un procediment secret congelem els glaçons repetidament de manera que obtenim uns glaçons que han patit més fred de la normal!","imatge":"/images/artic.png","categories":["extres","cubics"],"preu":42.0}
{"_id":{"$oid":"5716ab5df9559951632f001e"},"nom":"glaçons de Pedra","descripcio":"Els més durs! Això només ho tenim nosaltres! Glaçons de pedra que s'han passat per la nevera perquè estiguin freds. Perfectes perquè els feu servir quan esteu refredats ja que no estan tan freds","imatge":"/images/pedra.png","categories":["extres","cubics"],"preu":25.0}
{"_id":{"$oid":"5716af28f9559951632f001f"},"nom":"glaçons de Colors","descripcio":"Els més bonics! No trobareu en el mercat uns glaçons més preciosos que aquests. Els tenim de color vermell, verd, blau, groc, ... I en podem fer més! Deixeu els vostres convidats amb la boca oberta!","imatge":"/images/color.jpg","categories":["extres","cubics","colors"],"preu":50.0}
{"_id":{"$oid":"5716b54df9559951632f0020"},"nom":"glaçons Rodons","descripcio":"Compte que rodolen! Esteu cansats dels glaçons amb forma de cub? Us imagineu poder posar en les vostres begudes glaçons amb forma esfèrica? Increïble no? També en fem!","imatge":"/images/rodons.jpg","categories":["extres","rodons"],"preu":10.5}
{"_id":{"$oid":"5718a6871df1bbf2da18358e"},"nom":"glaçons de maduixa","descripcio":"Segur que ho estàveu esperant! També tenim glaçons amb gust de maduixa. Us imagineu quina sorpresa al beure qualsevol cosa i trobar-se el refrescant gust de les maduixes? No ho deixeu passar!","imatge":"/images/maduixa.jpg","categories":["extres","colors"],"preu":39.9}
{"_id":{"$oid":"5718a76e1df1bbf2da18358f"},"nom":"glaçons Diamant","descripcio":"Els glaçons per la gent de l'alta societat. Glaçons que semblen diamants de manera que podeu mostrar a la gent que sou els més rics del grup. Voleu quedar com uns pobres davant dels vostres amics?","imatge":"/images/diamants.jpg","categories":["extres"],"preu":99.9}
{"_id":{"$oid":"5718a7eb1df1bbf2da183590"},"nom":"Bosses de glaçons","descripcio":"Segur que us ha passat alguna vegada que necessiteu glaçons i no en teniu. Això s'ha acabat! Ara ens els podeu comprar a bosses! Que no us haguéu de beure els Gin Tonics calents mai més!","imatge":"/images/bossa.png","categories":["normals"],"preu":25.0}
{"_id":{"$oid":"57190497c2e49f6d6cef0648"},"nom":"caramelles d'Arvidsjaur","descripcio":"Autèntiques caramelles de la casa on va néixer el nostre fundador. No trobareu en cap altre lloc del món un article com aquest. Es tracta d'un article exclusiu amb el que podreu fer que els vostres amics es quedin de pasta de boniato","imatge":"/images/caramelles.jpg","categories":["normals","especials"],"preu":35.0}
{"_id":{"$oid":"57190673c2e49f6d6cef0649"},"nom":"glaçó esclafat","descripcio":"Nosaltres vam ser els primers que vam pensar, què passaria si agafem un glaçó i l'esclafem? La competència ha copiat aquest article però els resultats dels nostres glaçons esclafats no tenen igual. Som els millors!","imatge":"/images/gel.jpg","categories":["normals","especials"],"preu":30.25}
{"_id":{"$oid":"571931313712d6420db291c7"},"nom":"glaçons metàl·lics","descripció":"Boles de gel amb diferents gustos: maduixa, menta o llimona. Per refredar begudes i ni tan sols reconèixer-les! Si vols beure Gin Tonic però no t'agrada, hi poses unes quantes boles i pots estar a la moda!","imatge":"/images/metalics.jpg","categories":["extres","cubics"],"preu":75.5,"descripcio":"Voleu que els vostres glaçons no s'acabin mai? Quina opció millor que comprar-los de metall? Us duraran tota la vida i a més condueixen molt bé el fred!"}
{"_id":{"$oid":"571931503712d6420db291c8"},"nom":"boles de gel amb gustos","descripcio":"Boles de gel amb diferents gustos: maduixa, menta o llimona. Per refredar begudes i ni tan sols reconèixer-les! Si vols beure Gin Tonic però no t'agrada, hi poses unes quantes boles i pots estar a la moda!","imatge":"/images/gustos.jpg","categories":["colors","rodons"],"preu":15.2}
